<!DOCTYPE html>
<html lang="be">
    <head>
        <meta charset="utf-8">
        <meta name="description" content="Minsk guide">
        <meta name="keywords" content="Minsk, hotels, food, museums, sights, guide, tourist, visit, travel,
                                           Минск, отели, еда, музеи, достопримечательности, гайд, турист, посетить, путешествие,
                                           Мінск, гателі, ежа, музеі, славутасці, гайд, турыст, наведаць, падарожжа">
        <meta name="author" content="Oles Novikov">
        <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0">
        <title>Мінск - жыллё</title>
        <link rel="stylesheet" href="css/header.css">
        <link rel="stylesheet" href="css/hotels.css">
        <link rel="stylesheet" href="css/footer.css">
        <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
        <link href="https://fonts.googleapis.com/css?family=Montserrat&display=swap" rel="stylesheet">
    </head>
    <body>

        <header class="header_container">
            <div class="top_panel">
                <div class="top_telephone">Телефон для справок: +375 (33) 381 84 51</div>
            </div>
            <div class="logo_navigation_container">
                <div>
                    <a href="index.php"><img id="site_logo" src="img/Minsk_logo.jpg" alt="logo"></a>
                </div>
                <nav class="main_navigation">
                    <ul class="navigation_menu">
                        <li><a href="index.php">Дамашняя</a></li>
                        <li><a href="SIGHTS.php">Славутасці</a></li>
                        <li><a href="MUSEUMS.php">Музеі</a></li>
                        <li><a href="FOOD.php">Кухня</a></li>
                        <li><a href="HOTELS.php">Жыллё</a></li>
                    </ul>
                </nav>
            </div>
        </header>

        <main class="main_container">

            <article class="all_articles">
                    <img id="Minsk_hotel_image" src="img/Minsk_hotel.jpg" alt="Гасцініца Мінск">
                    <div id="Minsk_hotel_description">
                        <h1>Гасцініца Мінск</h1>
                        <p>Гэты традыцыйны гатэль знаходзіцца ў гістарычным і культурным цэнтры Мінска,
                        побач з Нацыянальным акадэмічным драматычным тэатрам ім. М. Горкага і ўсяго ў
                        500 метрах ад Беларускага нацыянальнага мастацкага музея і стадыёна Дынама. Да
                        паслуг гасцей бясплатны Wi-Fi, трэнажорная зала і 2 рэстарана.</p>
                        <p>Нумары гатэля «Мінск» аформлены ў індывідуальным стылі ў нейтральных танах і
                        абстаўлены класічнай мэбляй. Усе нумары маюць тэлевізарам з плоскім экранам і
                        мармуровай ваннай пакоем з бясплатнымі туалетнымі прыладамі.</p>
                        <p>Элегантныя рэстараны гатэля «Мінск» ўпрыгожаны унікальнай насценнай жывапісам,
                        якую дапаўняе класічны дэкор. Гасцям падаюць стравы беларускай і еўрапейскай
                        кухні. Кожную раніцу ў гатэлі сервіруюць багаты сняданак «шведскі стол».</p>
                        <p>Цэнтральны чыгуначны вакзал Мінска знаходзіцца ўсяго ў 10 хвілінах хады.
                        Адлегласць да нацыянальнага аэрапорта Менска складае 42 км. За дадатковую плату
                        для гасцей арганізуюць трансфер.</p>
                    </div>
                    <a class="link_to_source" href="http://www.hotelminsk.by/" target="_blank">Перайсці на афіцыйную старонку</a>
            </article>

            <article class="all_articles">
                    <img id="Marriott_image" src="img/Marriott_hotel.jpg" alt="Гасцініца Marriott">
                    <div id="Marriott_description">
                        <h1>Гасцініца Marriott</h1>
                        <p>Гатэль Minsk Marriott размешчаны на беразе ракі, у 10 хвілінах хады ад
                        нацыянальнага выставачнага цэнтра «Белэкспа». На тэрыторыі працуюць спа-цэнтр,
                        фітнес-зала і буцік-кінатэатр.</p>
                        <p>Усе нумары абсталяваны кандыцыянерам і тэлевізарам з плоскім экранам, а
                        большасць з іх выходзіць на балкон з выглядам на раку. У ліку выгод чай, кава,
                        бясплатная вада ў бутэльках і месца для працы. Ўласная ванная пакой з душам
                        ўкамплектавана тэпцікамі, купальны халат і бясплатнымі туалетнай-касметычнымі
                        прыладамі. У гатэлі дзейнічае бясплатны Wi-Fi.</p>
                        <p>У рэстаране Fornello падаюць стравы міжземнаморскай кухні. Наведвальнікам
                        бараў Greatroom і Barrel прапануюць вялікі выбар кактэйляў.</p>
                        <p>Госці па вартасці ацэняць наяўнасць бізнес-цэнтра, банкетных залаў і 8
                        канферэнц-залаў змянянай канфігурацыі. У будынку устаноўлены банкамат.
                        Жадаючыя могуць бясплатна наведваць сауну, фітнес-цэнтр і крыты басейн.</p>
                        <p>Бясплатны трансфер да цэнтра горада адпраўляецца 3 разы на дзень.</p>
                        <p>Адміністрацыя прадастаўляе паслугі пракату аўтамабіляў. Госці могуць правесці
                        вольны час за гульнёй у тэніс або сквош. Гатэль Minsk Marriott знаходзіцца ў 3 км
                        ад спартыўна-забаўляльнага комплексу «Мінск Арэна» і ў 57 км ад нацыянальнага
                        аэрапорта Мінск.</p>
                    </div>
                    <a class="link_to_source" href="https://www.marriott.com.ru/hotels/travel/mhpmc-minsk-marriott-hotel/" target="_blank">Перайсці на афіцыйную старонку</a>
            </article>

            <article class="all_articles">
                    <img id="Double_Tree_image" src="img/Double_Tree_hotel.jpg" alt="Гасцініца Double Tree by Hilton">
                    <div id="Double_Tree_description">
                        <h1>Гасцініца DoubleTree by Hilton</h1>
                        <p>Гатэль DoubleTree by Hilton Minsk размешчаны побач з гістарычным цэнтрам Менска
                        і ў 5 хвілінах хады ад станцыі метро "Няміга". Ва ўсіх памяшканнях падлучаны
                        бясплатны Wi-Fi.</p>
                        <p>У ліку выгод кожнага нумара - тэлевізар з плоскім экранам і працоўны стол з
                        эрганамічным крэслам. З вялікіх вокнаў адкрываецца маляўнічы від на горад. Ва
                        ўласнай ваннай пакоі з душам маюцца бясплатныя туалетнай-касметычныя
                        прыналежнасці.</p>
                        <p>У рэстаранах гатэля можна замовіць ялавічыну, вытрыманую на працягу 36 дзён,
                        свежую рыбу і морапрадукты, а таксама стравы паназиатской і міжземнаморскай
                        кухні. У рэстаране Ember прадстаўлена шырокая калекцыя вінаў, а з тэрасы
                        Ember 7th Heaven адкрываецца надзвычайны выгляд.</p>
                        <p>Лобі-кафэ Beans & Leaves з сонечнай тэрасай ідэальна падыходзіць для дзелавых
                        і сяброўскіх сустрэч. Гасцям падаюць кава, а летам - абед на свежым паветры.</p>
                        <p>У лаундж-бары Sky Lounge BAR: DOT XX1 на 22 паверсе ёсць найшырокі выбар
                        шампанскага і фірмовых кактэйляў. Акрамя таго, у мільготкім інтэр'еры
                        лаундж-бара грае жывая музыка, выступае дыджэй і праводзяцца запальныя
                        вечарынкі. З вокнаў адкрываецца ўражлівы від на захад над горадам.</p>
                        <p>У распараджэнні гасцей сучасны кругласутачны фітнес-цэнтр і кругласутачная стойка
                        рэгістрацыі.</p>
                        <p>У гатэлі абсталяваны паўнавартасны канферэнц-зала умяшчальнасцю да 350
                        чалавек, а таксама бясплатны кругласутачны бізнес-цэнтр.</p>
                        <p>Цэнтральны чыгуначны вакзал знаходзіцца ў 3,5 км. Адлегласць да міжнароднага
                        аэрапорта Менска складае 45 км.</p>
                    </div>
                    <a class="link_to_source" href="https://www.hilton.ru/hotels/doubletree-by-hilton-hotel-minsk/" target="_blank">Перайсці на афіцыйную старонку</a>
            </article>

            <article class="all_articles">
                    <img id="Renaissance_hotel_image" src="img/Renaissance_hotel.png" alt="Гасцініца Renaissance">
                    <div id="Renaissance_hotel_description">
                        <h1>Гасцініца Renaissance</h1>
                        <p>У гатэлі Renaissance Minsk маецца сауна, фітнес-цэнтр, крыты басейн, а таксама
                        аздараўленчы спа-цэнтр. На тэрыторыі працуе бясплатны Wi-Fi і добраўпарадкавана
                        бясплатная паркоўка.</p>
                        <p>У сучасных нумарах і люксах ёсць кандыцыянер, рабочая зона, электрачайнік і
                        тэлевізар з плоскім экранам і спадарожнікавымі каналамі. У аздобленай мармурам
                        ваннай пакоі госці могуць скарыстацца фенам. Гасцям прадастаўляецца раскошнае
                        пасцельная бялізна.</p>
                        <p>У рэстаране Arborea на тэрыторыі гатэля рыхтуюць стравы еўрапейскай і
                        нацыянальнай кухні. Таксама паблізу працуюць іншыя кафэ і рэстараны. Акрамя
                        таго, у распараджэнні гасцей бар. Па запыце вырабляецца дастаўка ежы і напояў,
                        а таксама сняданку ў нумар.</p>
                        <p>Для дзелавых падарожнікаў у гатэлі працуе сучасны бізнес-цэнтр.</p>
                        <p>Станцыя метро «Грушаўка» знаходзіцца ў 2 км. Адлегласць ад гатэля
                        «Рэнесанс Менск» да чыгуначнага вакзала Мінска складае 2,7 км, а да
                        нацыянальнага аэрапорта Мінска - 55 км.</p>
                    </div>
                    <a class="link_to_source" href="https://www.marriott.com.ru/hotels/travel/mhpbr-renaissance-minsk-hotel/" target="_blank">Перайсці на афіцыйную старонку</a>
            </article>
            
            <article class="all_articles">
                    <img id="Beijing_hotel_image" src="img/Beijing_hotel.jpeg" alt="Гасцініца Beijing">
                    <div id="Beijing_hotel_description">
                        <h1>Гасцініца Beijing</h1>
                        <p>Гатэль «Пекін Мінск» размешчаны ў Мінску, у 200 метрах ад станцыі метро
                        "Першамайская". Да паслуг гасцей крыты басейн і аздараўленчы спа-цэнтр.
                        Прадастаўляецца бясплатны Wi-Fi.</p>
                        <p>Нумары размяшчаюць кандыцыянерам, міні-барам і тэлевізарам з плоскім экранам.
                        У абедзеннай зоне сярод выгод халадзільнік і электрычны чайнік. Ўласная ванная
                        пакой з ваннай і душам ўкамплектавана фенам і халатам. З некаторых нумароў
                        адкрываецца від на сад.</p>
                        <p>Пры гатэлі «Пекін Мінск» працуе кітайскі рэстаран і кафэ еўрапейскай кухні.
                        У распараджэнні гасцей таксама фітнес-цэнтр, салон прыгажосці, казіно і
                        канферэнц-зала. Сярод іншых выгод - агульны лаундж і крамы. Побач з гатэлем
                        госці могуць наведаць Нацыянальны мастацкі музей, тэатр імя Янкі Купалы і Палац
                        Рэспублікі.</p>
                        <p>Адлегласць ад гатэля да чыгуначнага вакзала Мінск складае 1 км, а да
                        Нацыянальнага міжнароднага аэрапорта «Мінск» - 40 км.</p>
                    </div>
                    <a class="link_to_source" href="http://beijinghotelminsk.com/" target="_blank">Перайсці на афіцыйную старонку</a>
            </article>

            <article class="all_articles">
                    <img id="Bonhotel_image" src="img/Bonhotel.png" alt="Гасцініца Bonhotel">
                    <div id="Bonhotel_description">
                        <h1>Гасцініца Bonhotel</h1>
                        <p>Гатэль BonHotel з бясплатным WiFi размешчаны ў цэнтры Мінска, у 350 метрах
                        ад станцыі метро Пушкінская.</p>
                        <p>Нумары абсталяваны кандыцыянерам, сейфам і тэлевізарам з плоскім экранам
                        і спадарожнікавымі каналамі. У ваннай пакоі прадастаўляецца фен.</p>
                        <p>Па раніцах для гасцей сервіруюць сняданак «шведскі стол». У рэстаране гатэля
                        падаюць стравы еўрапейскай і беларускай кухні. Госці могуць наведаць снэк-бар.</p>
                        <p>Адлегласць да Кафедральнага сабора Сашэсця Святога Духа складае 4 км.
                        Цэнтральны чыгуначны вакзал Мінска знаходзіцца ў 5 км ад гатэля, а
                        нацыянальны аэрапорт «Мінск» - у 50 км.</p>
                    </div>
                    <a class="link_to_source" href="http://bonhotel.by/" target="_blank">Перайсці на афіцыйную старонку</a>
            </article>

        </main>

        <footer class="footer_container">
            <div class="footer_navigation">
                <ul>
                    <li><a href="index.php">Дамашняя</a></li>
                    <li><a href="SIGHTS.php">Славутасці</a></li>
                    <li><a href="MUSEUMS.php">Музеі</a></li>
                    <li><a href="FOOD.php">Кухня</a></li>
                    <li><a href="HOTELS.php">Жыллё</a></li>
                </ul>
            </div>
            <div class="footer_copyright">Oles Novikov © 2020 · Privacy Policy</div>
        </footer>

    </body>
</html>
